<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
"http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="fr">

	<head>
		<meta http-equiv= "Content type" content = "text/html; charset= UTF-8"/>
		<title> SUP DE CO YAOUNDE</title>
		
		<link rel="stylesheet" href="css/bootstrap.min.css" />
		<link rel="stylesheet" href="css/stylee.css" />
		
	</head>
	
	<!--Contenu du site -->
	<body>
		<div class = "container-fluid ">
			<!--header-->
			
				<div class="row">
					<div class="col-lg-12 col-md-12 col-sm-12 col-xm-12 " >
						<div class="row ead">

							<div class="col-lg-5 col-md-5 col-sm-5 col-xm-5 " >

								<h6 id="ead1">Groupe ESC-YAOUNDE </h6>
							</div>

							<div class="col-lg-5 col-md-5 col-sm-5 col-xm-5 " >
								<h6 id="ead3">Email: contact@supdecoyaounde.com </h6>
							</div>
							<div class="col-lg-2 col-md-2 col-sm-2 col-xm-2 " >
								<h6 id="ead3">Tel:(237) 242 033 731 </h6>
							</div>
						</div>
					</div>
				</div>
				<header class="header">
						<div id="titre_principal">
							<img src="img/site-logo.png" alt="logo_sup_co" id="logo" />
							<div class="topbar">
								<nav>
									<ul>
										<li><a href="index.php" >ACCUEIL</a></li>
										<!--<li><a href="#" id="ac0">SUP DE CO-YAOUNDE</a></li>-->
											<!--<ul>
												<li><a href="#">Mot Du Directeur Général</a></li>
												<li><a href="#">Personnel D'encadrement</a></li>
												<li><a href="#">Nos Principaux Partenaires</a></li>
											</ul>-->
										<li><a href="mot.html" >SUP DE CO</a></li>
										
										<li class="menu-html"><a href="cycle1.html">NOS PROGRAMMES</a>
											<ul class="submenu">
												<li><a href="cycle1.html">CYCLE BTS</a></li>
												<li><a href="cycle2.html">CYCLE PROFESSIONNEL</a></li>
												<li><a href="cycle3.html">Programme Grande école</a></li>
												<li><a href="cycle4.html">ENGLISH BACHELOR</a></li>
												<li><a href="cycle5.html">CYCLE DBA</a></li>
												<li><a href="listeetudiantbts.php">Liste etudiant BTS</a></li>
											</ul>
										</li>
										<li><a href="#">ACTUALIT&Eacute;S</a></li>
										<li><a href="contact.html">CONTACT</a></li>
									</ul>
								</nav>
							</div>
						 </div>
					
				
			</header>
			<section class="banner">
			
				<!--<marquee>-->
				<img src="img/directeur.jpg" class="bannieresi" alt="bannière du site" />
				<!--<img src="img/1.jpg" alt=""bannière du site/>-->
				<!--</marquee>-->
				<div class="inner-banner1">
					  <h1 class="dg">Mot du directeur General</h1>
					  <h4 class="dg">Robert NYANGANG, Master in Management, SUP de CO Clermont </h4>
				</div>
			</section>
			<div class="row">
				<article class="col-lg-8 col-md-8 col-sm-12 col-xm-12">
						<h3 class="ent">Mot du directeur General</h3>
					<div id="pa1">
					<p class="pa"> Le d&eacute;veloppement des pays et &agrave; fortiori des jeunes pays requi&egrave;rent d&#39;une part, une r&eacute;elle volont&eacute; de d&eacute;veloppement et des entrepreneurs dynamiques et courageux,
					mais aussi et surtout une formation permanente et ad&eacute;quate des agents &eacute;conomiques pour les rendre aptes &agrave;  prendre en main la destin&eacute;e de leurs pays. 
					Cette formation doit certes viser &agrave; donner le Savoir mais surtout le Savoir-faire, en tenant compte des besoins du march&eacute; du travail afin d&#39;accro&icirc;tre
					les chances de chacun de trouver un emploi en rapport avec la formation re&ccedil;ue ou d&#39;initier un projet d&#39;auto emploi ou de cr&eacute;ation  
					de PME-PMI. La plupart des cadres de Gestion actuellement en service dans de nombreuses entreprises africaines ont &eacute;t&eacute; form&eacute;s dans 
					les grandes &eacute;coles de management europ&eacute;ennes ou am&eacute;ricaines dont les co&ucirc;ts prohibitifs g&eacute;n&eacute;ralement support&eacute;s par les Etats &agrave;  travers 
					les bourses d&#39;&eacute;tude ne pouvaient que limiter le nombre de b&eacute;n&eacute;ficiaires de cette formation en r&eacute;duisant le potentiel de comp&eacute;tence nationale 
					offerte aux entreprises. Cette situation a g&eacute;n&eacute;r&eacute; par cons&eacute;quent des co&ucirc;ts salariaux excessifs du fait du taux d&#39;encadrement expatri&eacute; &eacute;le&eacute;v&eacute; et 
					des r&eacute;sultats d&#39;exploitation toujours insuffisants pour permettre aux entreprises de d&eacute;gager des marges satisfaisantes d&#39;autofinancement.</p>
					<p class="pa">Les perspectives de d&eacute;veloppement des Etats africains en termes de population et de march&eacute;s, conjugu&eacute;es avec les contraintes de la mondialisation 
					des &eacute;conomies et de l&#39;ajustement structurel imposent aux pays &eacute;mergents de rechercher les voies et moyens permettant de former &agrave;  moindre co&ucirc;t un nombre 
					&eacute;lev&eacute; de cadres, tant il est vrai que la formation pr&eacute;c&egrave;de l&#39;emploi. Car comme le disait Monsieur le Ministre Gaston DEFFERRE dans une lettre.</p>
					<p class="pa">Programme adress&eacute;e le 17 ao&ucirc;t 1983 &agrave; Monsieur le Pr&eacute;sident Fran&ccedil;ois Mitterrand : « La formation des hommes est la base de tout : de la ma&icirc;trise des techniques nouvelles, de leur 
					perfectionnement, des inventions, des brevets, de la cr&eacute;ation d&#39;entreprises, de la croissance, de la lutte contre le ch&ocirc;mage, d&#39;un progr&egrave;s social durable. »
					(J.ATTALI in VERBATIM1) C&#39;est le but que la soci&eacute;t&eacute; camerounaise se doit d&#39;atteindre et auquel l&#39;Ecole Sup&eacute;rieure de Commerce et de Gestion 
					des Entreprises de Yaound&eacute; (SUP de CO-Yaound&eacute;) propose d&#39;apporter sa modeste contribution. </p>
					<p class="pa"> Tout le m&eacute;rite de cette nouvelle dynamique est au Chef de l&#39;Etat, son Excellence Monsieur Paul BIYA qui a bien voulu donner l&#39;occasion au secteur priv&eacute; 
					d&#39;accompagner l&#39;Etat dans ses efforts aux multiples sacrifices pour doter notre pays d&#39;un Enseignement Sup&eacute;rieur de qualit&eacute; qui doit &ecirc;tre appel&eacute; &agrave; devenir
					une r&eacute;f&eacute;rence en Afrique. Nous ne saurons jamais assez l&#39;en remercier. Nous souhaitons que les promoteurs d&#39;&eacute;tablissements priv&eacute;s
					d&#39;Enseignement Sup&eacute;rieur sachent saisir au mieux et de mani&egrave;re responsable cette belle opportunit&eacute;.</p>
					<p class="pa">Pour notre part, nous avons pris l&#39;engagement de ne point faillir dans notre d&eacute;termination &agrave; faire de notre mieux pour participer &agrave; cet effort qui 
					nous interpelle tous, pour transmettre &agrave; nos enfants et dans notre pays, le savoir faire que nombreux parmi nous, grâce aux soutiens financiers de l&#39;Etat 
					ou des familles sont all&eacute;s chercher si loin.</p>
					<p id="ro">Robert NYANGANG, Master in Management, SUP de CO Clermont </p>
					</div>
				</article>
				<aside class="col-lg-4 col-md-4 col-sm-12 col-xm-12">
					<h3 class="ent">Nos Cycles</h3>
					<div class="row">
						<div class="col-lg-2 col-md-2 col-sm-12 col-xm-12">
							<a class="btn btn-custom" href="cycle1.html">	<img src="img/bts.jpg" alt="BTS" id="bt1"/></a>
						</div>
						<div class="col-lg-2 col-md-2 col-sm-12 col-xm-12">
							<a class="btn btn-custom" href="cycle2.html">	<img src="img/lipro2.jpg" alt="BTS" id="lip1"/></a>
						</div>
						<div class="col-lg-offset-1 col-lg-2 col-md-2 col-sm-12 col-xm-12">
							<a class="btn btn-custom" href="cycle3.html">	<img src="img/mba.jpg" alt="BTS" id="mba1"/></a>
						</div>
						<div class="col-lg-offset-1 col-lg-2 col-md-2 col-sm-12 col-xm-12">
							<a class="btn btn-custom" href="cycle4.html">	<img src="img/bapf.jpg" alt="BTS" id="mba2"/></a>
						</div>
						<div class=" col-lg-2 col-md-2 col-sm-12 col-xm-12">
							<a class="btn btn-custom" href="cycle5.html">	<img src="img/dbapf.jpg" alt="BTS" id="mba3"/></a>
						</div>
					</div>
				</aside>
				
			</div>
			<div class="row">
					
					<div class="col-lg-6 col-md-6 col-sm-12 col-xm-12 lien2">
					<a class="btn btn-info" href=" index.html">ACCUEIL</a>
					</div>
					<div class="col-lg-6 col-md-6 col-sm-12 col-xm-12 lien2">
					<a class="btn btn-info" href="per.html">Personnel D&#39;encadrement</a>
					</div>
					
					
			</div>
		</div>
	</body>
</html>